{
  "title": "Product",
  "description":"Product of ATHLEAD",
  "openingword":"Our Product",
  "venue1":"ATHLEAD Indonesia's venue booking feature is designed to make it easier than ever to find the perfect venue for your next sporting event. We offer a wide range of venues, including stadiums, fields, courts, and other outdoor and indoor sports facilities. Our easy-to-use search engine lets users filter their results quickly based on location, sport, availability, pricing, amenities, and more.",
  "venue2":"Once you’ve found the perfect venue, our platform allows you to complete the booking process quickly and easily. You can even compare multiple venues side-by-side to ensure you get the best deal. With our online sports venue booking feature, you’ll never have to worry about finding a great venue for your next big game.",
  "photographer1":"ATHLEAD Indonesia's Photographer Booking feature allows you to easily book a professional sports photographer for your next event. With our booking portal, you can easily search for photographers by location, availability, date, and speciality, and book them in a matter of minutes.",
  "photographer2":"Our photographers are experienced professionals who specialize in capturing your special moments and making them last a lifetime. With our feature, you can rest assured that your event will be captured in style and you’ll have the perfect memories to look back on.",
  "coach1":"ATHLEAD Indonesia Coach Booking feature is the perfect solution for sports enthusiasts to learn new sports or to increase their skills. Our platform allows users to quickly and easily book coaches while enabling coaches to manage their appointments, availability, and fees with ease. With our intuitive and user-friendly interface, users can quickly search for coaches by speciality, location, availability, and rate, making it simple to find the perfect coach for every user.",
  "coach2":"Coaches can also set their program for you, allowing you to maximize your time and potency. Our Coach Booking feature is the ideal solution for sports players, making it easy to find the perfect sports for every sports player.",
  "academy":"The Sports Academy Booking and Registry feature is the perfect feature for sports players of all levels. With our feature, users can easily find and join the academy of their choice. We make it simple for Users to search for an academy and register for courses, camps, and events. Our registry also allows coaches to post their academies for others to find and join. With the Sports Academy Booking and Registry feature, Users can quickly and easily find, join, and benefit from academy programs."
  
}
