{
  "title": "Produk",
  "description":"Produk Athlead",
  "openingword":"Produk Kami",
  "venue1":"Fitur pemesanan Venue Olahraga dirancang untuk memudahkan Anda menemukan tempat olahraga yang sempurna untuk Anda berolahraga. Kami menawarkan berbagai venue olahraga, termasuk stadion, lapangan, dan fasilitas olahraga indoor dan outdoor lainnya. Mesin pencari kami yang mudah digunakan memungkinkan Anda memfilter pencarian dengan cepat berdasarkan lokasi, olahraga, ketersediaan, harga, fasilitas, dan banyak lagi. ",
  "venue2":"Setelah Anda menemukan tempat yang sempurna, platform ATHLEAD Indonesia memungkinkan Anda menyelesaikan proses pemesanan dengan cepat dan mudah. Anda bahkan dapat membandingkan beberapa tempat secara bersamaan untuk memastikan Anda mendapatkan penawaran terbaik. Dengan fitur pemesanan Venue olahraga kami, Anda tidak perlu khawatir menemukan tempat yang tepat untuk pertandingan besar Anda berikutnya.",
  "photograph1":"Fitur Pemesanan Fotografer memungkinkan Anda memesan fotografer olahraga profesional dengan mudah untuk kegiatan olahraga Anda. Dengan portal pemesanan kami, Anda dapat dengan mudah mencari fotografer berdasarkan lokasi, ketersediaan, tanggal, dan spesialisasi, dan memesannya dalam hitungan menit. Fotografer kami adalah profesional berpengalaman yang berspesialisasi dalam mengabadikan momen spesial Anda.",
  "photograph2":"",
  "coach1":"Fitur Coach Booking adalah solusi sempurna bagi penggemar olahraga untuk mempelajari olahraga baru atau meningkatkan keterampilan mereka. Platform kami memungkinkan pengguna untuk dengan cepat dan mudah memesan pelatih dan memungkinkan pelatih untuk mengelola janji temu,  dan ketersediaan dengan mudah.",
  "coach2":"Dengan platform kami yang intuitif dan ramah pengguna, pengguna dapat dengan cepat mencari pelatih berdasarkan spesialisasi, lokasi, ketersediaan, dan tarif, sehingga memudahkan untuk menemukan pelatih yang sempurna untuk setiap pengguna. Pelatih juga dapat mengatur program mereka untuk Anda, memungkinkan Anda untuk memaksimalkan waktu dan potensi Anda. Fitur Coach Booking kami adalah solusi ideal untuk menemukan olahraga yang sempurna untuk Anda.",
  "academy":"Fitur Pemesanan dan Pendaftaran Akademi Olahraga adalah fitur yang sempurna untuk pemain olahraga dari semua tingkatan. Dengan fitur kami, pengguna dapat dengan mudah menemukan dan bergabung dengan akademi pilihan mereka. Kami memudahkan Pengguna untuk mencari akademi dan mendaftar untuk kursus, kamp, dan acara olahraga. Dengan fitur Pemesanan dan Pendaftaran Akademi Olahraga, Pengguna dapat dengan cepat dan mudah menemukan, bergabung, dan mendapatkan manfaat dari program akademi olahraga."
}
