{
  "title": "Kebijakan Privasi",
  "description": "Kebijakan Privasi Kami Terbaru",
  "text1": "Kebijakan privasi berikut menjelaskan bagaimana ATHLEAD INDONESIA (PT Kita Athlead Indonesia, \"Kami\",  atau \"Kita\") mengormati privasi Anda dan berkomitment untuk melindungi data pribadi Anda.",
  "text2": "Pemberitahuan privasi ini akan memberi tahu Anda tentang bagaimana Kami menjaga data pribadi Anda ketika Anda mengunjungi situs web Kami di www.athlead.id (Situs) (terlepas dari dari mana Anda mengunjunginya) dan memberi tahu Anda tentang hak privasi Anda dan bagaimana hukum melindungi Anda",
  "text3": "Pemberitahuan privasi ini dalam format berlapis sehingga Anda dapat mengklik ke area tertentu di bawah ini.",
  "title1": "01. INFORMASI PENTING DAN SIAPA KAMI",
  "title2": "02. INFORMASI PRIBADI YANG KAMI KUMPULKAN",
  "title3": "03. BAGAIMANA DATA PRIBADI ANDA DIKUMPULKAN",
  "title4": "04. BAGAIMANA KAMI MENGGUNAKAN INFORMASI YANG KAMI KUMPULKAN",
  "title5": "05. BERBAGI DAN MENGUNGKAPKAN DATA PRIBADI ANDA",
  "title6": "06. KEAMANAN INFORMASI PRIBADI ANDA",
  "title7": "07. PERUBAHAN PADA KEBIJAKAN PRIVASI INI",
  "title8": "08. HAK ANDA",
  "title9": "09. INFORMASI KONTAK DAN ENTITAS ATHLEAD INDONESIA YANG BERTANGGUNG JAWAB",
  "textContent1a": "Tujuan pemberitahuan privasi ini.  Pemberitahuan privasi ini bertujuan untuk memberi Anda informasi tentang bagaimana ATHLEAD INDONESIA mengumpulkan dan memproses data pribadi Anda atas situs web Kami, termasuk data apa pun yang mungkin Anda berikan melalui situs web Kami ketika Anda menggunakan layanan atau mendaftar ke layanan Kami. Situs web Kami tidak ditujukan untuk anak-anak dan Kami tidak akan dengan sengaja mengumpulkan data yang berkaitan dengan anak-anak.",
  "textContent1a1": "Penting bagi Anda untuk membaca pemberitahuan privasi ini bersama dengan pemberitahuan privasi lainnya atau pemberitahuan  yang mungkin Kami berikan pada kesempatan tertentu ketika Kami mengumpulkan atau memproses data pribadi tentang Anda sehingga Anda sepenuhnya mengetahui bagaimana dan mengapa Kami menggunakan data Anda. Pemberitahuan privasi ini melengkapi pemberitahuan lainnya dan tidak dimaksudkan untuk mengesampingkannya.",
  "textContent1b": "Pengontrol.  ATHLEAD INDONESIA hadir sebagai pengontrol dan bertanggung jawab atas data pribadi Anda (secara kolektif disebut sebagai \"ATHLEAD INDONESIA\", \"Kami\",  atau \"Kita\" dalam pemberitahuan privasi ini). Kami telah menunjuk manajer privasi data yang bertanggung jawab untuk mengawasi pertanyaan tentang pemberitahuan privasi ini. Jika Anda memiliki pertanyaan tentang pemberitahuan privasi ini, termasuk permintaan untuk menggunakan hak hukum Anda, silakan hubungi pengelola privasi data menggunakan detail yang ditetapkan di bawah ini.",
  "textContent1c": "Detail kontak Rincian lengkap Kami adalah: Nama lengkap badan hukum: PT Kita Athlead Indonesia Alamat email: privacypolicy@athlead.id Alamat pos: Jl. KH. Ahmad Dahlan. No.7, RT.1/RW.1, Kramat Pela, Kec. Kebayoran Baru, Kota Jakarta Selatan, Daerah Khusus Ibukota Jakarta 12130",
  "textContent1c1": "Anda berhak untuk mengajukan keluhan kapan saja kepada  otoritas pengawas data Indonesia untuk masalah perlindungan data. Namun, Kami akan menghargai kesempatan untuk menangani masalah Anda sebelum Anda mengajukan keluhan kepada otoritas pengawas data Indonesia untuk masalah perlindungan data, jadi silakan hubungi Kami terlebih dahulu.",
  "textContent1d": "Perubahan pada pemberitahuan privasi dan kewajiban Anda untuk memberi tahu Kami tentang perubahan data.  Versi ini terakhir diperbarui pada September 2022. Data pribadi yang Kami miliki tentang Anda harus akurat dan terkini. Harap beri tahu Kami apabila data pribadi Anda berubah selama Anda mengunakan platform Kami.",
  "textContent1e": "Informasi yang dikumpulkan dari pihak ketiga.  Situs Kami dapat menyertakan tautan ke situs web, plug-in, dan aplikasi pihak ketiga. Mengklik tautan tersebut atau mengaktifkan koneksi tersebut dapat memungkinkan pihak ketiga untuk mengumpulkan atau berbagi data tentang Anda. Kami tidak mengontrol situs web pihak ketiga ini dan tidak bertanggung jawab atas pernyataan privasi mereka. Ketika Anda meninggalkan Situs Kami, Kami menganjurkan Anda untuk membaca pemberitahuan privasi setiap situs web yang Anda kunjungi.",
  "textContent2": "Kami mengumpulkan informasi pribadi tentang Anda ketika Anda menggunakan Platform ATHLEAD INDONESIA. Tanpa itu, Kami mungkin tidak dapat menyediakan semua layanan yang diminta. Informasi ini meliputi:",
  "textContent2a": "Informasi Kontak, Akun, Informasi Profil. Seperti nama depan, nama belakang, nomor telepon, alamat kode pos, alamat email, tanggal lahir, dan foto profil Anda, beberapa di antaranya akan tergantung pada fitur yang Anda gunakan.",
  "textContent2b": "Informasi mitra dan Akun.  Jika Anda menggunakan Situs atau Aplikasi sebagai penyedia layanan/mitra, agar Situs atau Aplikasi berfungsi, Anda harus memberi Kami informasi tentang layanan yang dapat Anda  terima, dan detail mengenai layanan Anda saat ini atau setelah layanan selesai diterima oleh Pengguna.",
  "textContent2c": "Verifikasi Identitas, Informasi Pembayaran, dan Data Transaksi.  Jika Anda menggunakan pembayaran dan/atau layanan transaksional apa pun di Situs ATHLEAD INDONESIA, baik untuk melakukan pembayaran atau menerima pembayaran apa pun, Kami dapat mengumpulkan Data Pribadi tertentu yang terkait dengan pembayaran dan/atau layanan transaksional yang Anda gunakan.  Hal tersebut mencakup detail tentang pembayaran kepada dan/atau dari Anda dan detail lain dari produk dan layanan yang telah Anda gunakan dari Kami.",
  "textContent2d": "Informasi Lainnya. Seperti ketika Anda mengisi formulir, menambahkan informasi ke akun Anda, menanggapi survei, memposting ke forum komunitas, berpartisipasi dalam promosi, berkomunikasi dengan tim layanan pelanggan Kami dan Anggota lainnya, atau berbagi pengalaman Anda dengan Kami. Hal tersebut mungkin termasuk informasi kesehatan jika Anda memilih untuk membagikannya kepada Kami.",
  "textContent2e": "Sumber Lainnya. Sejauh diizinkan oleh hukum yang berlaku, Kami dapat menerima informasi tambahan tentang Anda, seperti referensi, data demografis, atau informasi untuk membantu mendeteksi masalah penipuan dan keamanan dari  penyedia layanan pihak ketiga dan/atau mitra dan menggabungkannya dengan informasi yang Kami miliki tentang Anda. Misalnya, Kami mungkin menerima hasil pemeriksaan latar belakang atau peringatan penipuan dari penyedia layanan verifikasi identitas untuk digunakan dalam upaya pencegahan penipuan dan penilaian risiko Kami. Kami dapat menerima informasi tentang Anda dan aktivitas Anda di dalam dan di luar  Platform ATHLEAD INDONESIA, atau tentang pengalaman dan interaksi Anda dari mitra Kami. Kami dapat menerima informasi kesehatan, termasuk informasi kesehatan yang terkait dengan penyakit menular.",
  "textContent3a": "Ketika Anda mendaftar dan membuat akun di  Situs sebagai  pengguna dan/atau Mitra/Penyedia Layanan, Kami dapat meminta Anda untuk memberikan Data Pribadi tertentu kepada Kami termasuk (namun tidak terbatas pada) nama, nomor telepon, atau alamat email Anda. Khusus untuk Mitra/Penyedia Layanan, Kami juga dapat meminta Anda untuk memberikan Informasi Pribadi tertentu kepada Kami yang diperlukan untuk memverifikasi proses orientasi Anda. Informasi tersebut dapat mencakup detail bisnis Anda, dan informasi rekening bank.",
  "textContent3b": "Jika Anda mendaftar sebagai Pengguna dan/atau Mitra/Penyedia Layanan, Kami mungkin meminta Anda untuk memberikan  identifikasi pengguna dan kredensial login akun ATHLEAD INDONESIA Anda  untuk mengakses akun Anda.",
  "textContent4a": "Menyediakan, Meningkatkan, dan Mengembangkan Platform ATHLEAD INDONESIA. Misalnya:",
  "liA1": "memungkinkan Anda untuk mengakses Platform ATHLEAD INDONESIA dan melakukan atau menerima pembayaran,",
  "liA2": "memungkinkan Anda untuk berkomunikasi dengan Anggota lain ataupun menyedia layanan,",
  "liA3": "memproses permintaan Anda,",
  "liA4": "melakukan proses analitik, men-debug dan melakukan penelitian,",
  "liA5": "menyediakan layanan pelanggan, pelatihan, dan lain sebagainya",
  "liA6": "mengirimkan Anda pesan, pembaruan, peringatan keamanan, dan pemberitahuan akun,",
  "liA7": "untuk melindungi Anda dari deteksi dan pencegahan penipuan, dan untuk memfasilitasi permintaan Anda atau untuk tujuan lain yang Anda izinkan,",
  "liA8": "mempersonalisasi dan menyesuaikan pengalaman Anda berdasarkan interaksi Anda dengan Platform ATHLEAD INDONESIA, riwayat pencarian dan pemesanan Anda, informasi dan preferensi profil Anda, dan konten lain yang Anda kirimkan, dan",
  "liA9": "memungkinkan Anda menggunakan produk dan layanan perusahaan Kami.",
  "textContent4b": "Menciptakan dan Mempertahankan Lingkungan yang Terpercaya dan Aman. Termasuk untuk:",
  "liB1": "mendeteksi dan mencegah penipuan, spam, penyalahgunaan, insiden keamanan dan keselamatan, dan aktivitas berbahaya lainnya,",
  "liB2": "melakukan investigasi keamanan dan penilaian risiko,",
  "liB3": "memverifikasi atau mengautentikasi informasi yang Anda berikan,",
  "liB4": "melakukan pemeriksaan terhadap basis data dan sumber informasi lainnya, termasuk pemeriksaan latar belakang atau kebijakan untuk Mitra/Penyedia Layanan",
  "liB5": "mematuhi kewajiban hukum, melindungi kesehatan dan kesejahteraan,",
  "liB6": "menegakkan perjanjian Kami dengan pihak ketiga,",
  "liB7": "mematuhi hukum, menanggapi permintaan hukum, mencegah bahaya, dan melindungi Hak Anda,",
  "liB8": "sehubungan dengan aktivitas di atas, Kami dapat melakukan pembuatan profil berdasarkan interaksi Anda dengan Platform ATHLEAD INDONESIA, informasi profil Anda dan konten lain yang Anda kirimkan ke ATHLEAD INDONESIA, dan informasi yang diperoleh dari pihak ketiga. Dalam kasus terbatas, proses otomatis akan menganalisis akun dan aktivitas Anda di  platform ATHLEAD INDONESIA serta informasi tentang aktivitas di dalam dan di luar  platform ATHLEAD INDONESIA yang dapat dikaitkan dengan Anda. Anda dapat membatasi atau menangguhkan akses ke platform ATHLEAD INDONESIA jika proses tersebut mendeteksi aktivitas yang dapat menimbulkan keamanan atau risiko lain bagi ATHLEAD INDONESIA, komunitas Kami, atau pihak ketiga. Jika Anda ingin menantang keputusan berdasarkan proses otomatis, silakan hubungi Kami melalui bagian Informasi Kontak yang telah tersedia.",
  "textContent4c": " Menyediakan, Mempersonalisasi, Mengukur, dan Meningkatkan Periklanan dan Pemasaran Kami. Misalnya:",
  "liC1": "mengirimkan Anda pesan promosi, pemasaran, iklan, dan informasi lainnya berdasarkan preferensi dan iklan media sosial Anda melalui platform media sosial",
  "liC2": "mempersonalisasi, mengukur, dan meningkatkan iklan Kami,",
  "liC3": "mengelola program rujukan, hadiah, survei, undian, kontes, atau kegiatan atau acara promosi lainnya yang disponsori atau dikelola oleh ATHLEAD INDONESIA atau mitra pihak ketiganya,",
  "liC4": "menganalisis karakteristik dan preferensi untuk mengirimi Anda pesan promosi, pemasaran, iklan, dan informasi lain yang menurut Kami mungkin menarik bagi Anda, dan",
  "liC5": "mengundang Anda ke event ATHLEAD INDONESIA, atau acara lainnya.",
  "textContent4d": " Menyediakan layanan Pembayaran. Informasi pribadi digunakan untuk mengaktifkan, atau mengizinkan pihak ketiga untuk menggunakan, Layanan Pembayaran seperti untuk:",
  "liD1": "mendeteksi dan mencegah pencucian uang, penipuan, penyalahgunaan, dan insiden keamanan,",
  "liD2": "melakukan investigasi keamanan dan penilaian risiko,",
  "liD3": "mematuhi kewajiban hukum (seperti peraturan anti pencucian uang),",
  "liD4": "menegakkan Ketentuan Pembayaran dan kebijakan pembayaran lainnya,",
  "liD5": "dengan persetujuan Anda, mengirimi Anda pesan promosi, pemasaran, periklanan, dan informasi lain yang mungkin menarik bagi Anda berdasarkan preferensi Anda, dan",
  "liD6": "menyediakan dan meningkatkan Layanan Pembayaran.",
  "textContent5": "Kami mungkin harus membagikan data pribadi Anda dengan pihak-pihak yang ditetapkan di bawah ini untuk tujuan yang ditetapkan dalam tabel dalam paragraf di atas.",
  "li5a": "Pihak Ketiga Eksternal,",
  "li5b": "Pihak ketiga kepada siapa Kami dapat memilih untuk menjual, men-transfer, atau menggabungkan bagian dari bisnis Kami atau aset Kami. Atau, Kami mungkin berusaha untuk mengakuisisi bisnis lain atau bergabung dengan mereka. Jika perubahan terjadi pada bisnis Kami, pemilik baru dapat menggunakan data pribadi Anda dengan cara yang sama seperti pemberitahuan privasi ini.",
  "textContent5a": "Kami mewajibkan semua pihak ketiga untuk menghormati keamanan data pribadi Anda dan memperlakukannya sesuai dengan hukum. Kami tidak mengizinkan penyedia layanan pihak ketiga Kami untuk menggunakan data pribadi Anda untuk tujuan mereka dan hanya mengizinkan mereka untuk memproses data Anda untuk tujuan tertentu dan dengan instruksi Kami. Pihak ketiga yang bertindak sebagai pengontrol bersama dapat memutuskan bagaimana mereka memproses data pribadi yang Kami transfer kepada mereka, tetapi Kami akan memastikan bahwa mereka tunduk pada kewajiban yang mengikat secara hukum yang mengharuskan mereka untuk melakukan ini mengikuti hukum dan hanya untuk tujuan yang telah Kami setujui dengan mereka.",
  "textContent6": "Meskipun tidak ada organisasi yang dapat menjamin keamanan yang sempurna, Kami terus menerapkan dan memperbarui langkah-langkah keamanan administratif, teknis, dan fisik untuk membantu melindungi informasi Anda dari akses, kehilangan, penghancuran, atau perubahan yang tidak sah.",
  "textContent7": "Kami berhak untuk mengubah Kebijakan Privasi ini kapan saja mengikuti hukum yang berlaku. Jika Kami melakukannya, Kami akan memposting Kebijakan Privasi yang direvisi dan memperbarui tanggal \"Terakhir Diperbarui\" di bagian atas. Jika terjadi perubahan material, Kami juga akan memberi Anda pemberitahuan tentang modifikasi melalui email sebelum tanggal efektif. Jika Anda tidak setuju dengan Kebijakan Privasi yang direvisi, Anda dapat membatalkan Akun Anda. Jika Anda tidak membatalkan Akun Anda sebelum tanggal Kebijakan Privasi yang direvisi berlaku, akses Anda yang berkelanjutan ke atau penggunaan Platform ATHLEAD INDONESIA akan tunduk pada Kebijakan Privasi yang direvisi.",
  "textContent8": "Memahami hak-hak Anda. Dalam keadaan tertentu, Anda memiliki hak berdasarkan undang-undang perlindungan data terkait data pribadi Anda.  Seperti:",
  "li81": "Meminta akses ke data pribadi Anda",
  "li82": "Meminta koreksi data pribadi Anda",
  "li83": "Meminta penghapusan data pribadi Anda",
  "li84": "Menolak pemprosesan data pribadi Anda",
  "li85": "Meminta pembatasan pemprosesan data pribadi Anda",
  "li86": "Meminta transfer data pribadi Anda",
  "li87": "Hak untuk menarik persetujuan",
  "textContent8a": "Jika Anda ingin menggunakan salah satu hak yang ditetapkan di atas, silakan hubungi Kami",
  "li8A1": "Biasanya tidak ada biaya yang diperlukan. Anda tidak perlu membayar biaya untuk mengakses data pribadi Anda (atau untuk menggunakan hak-hak lainnya). Namun, Kami dapat mengenakan biaya yang wajar jika permintaan Anda jelas tidak berdasar, berulang, atau berlebihan. Atau, Kami dapat menolak untuk memenuhi permintaan Anda dalam keadaan ini.",
  "li8A2": "Apa yang mungkin Kami butuhkan dari Anda. Kami mungkin perlu meminta informasi spesifik dari Anda untuk membantu Kami mengonfirmasi identitas Anda dan memastikan hak Anda untuk mengakses data pribadi Anda (atau untuk menggunakan hak Anda yang lain). Ini adalah tindakan keamanan untuk memastikan bahwa data pribadi tidak diungkapkan kepada siapa pun yang tidak memiliki hak untuk menerimanya. Kami juga dapat menghubungi Anda untuk meminta informasi lebih lanjut sehubungan dengan permintaan Anda untuk mempercepat tanggapan Kami.",
  "li8A3": "Batas waktu untuk merespons. Kami mencoba menanggapi semua permintaan yang sah dalam waktu satu bulan. Terkadang Kami membutuhkan waktu lebih dari sebulan jika permintaan Anda sangat rumit atau Anda telah membuat beberapa permintaan. Dalam hal ini, Kami akan memberi tahu Anda dan terus memberi Anda informasi terbaru.",
  "textContent9": "Untuk pertanyaan atau keluhan tentang Kebijakan Privasi ini atau penanganan informasi pribadi ATHLEAD INDONESIA, silakan hubungi ",
  "textConten9a": "Untuk pertanyaan atau keluhan lain, Anda dapat menghubungi Kami melalui email di kontak berikut:",
  "textContent9b": "Pengguna:",
  "textContent9c": "Mitra Venue :",
  "textContent9d": "Mitra Pelatih :",
  "textContent9e": "Mitra Akademi :",
  "textContent9f": "Mitra Fotografer :"
}
